
/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "StompletProxyApp"; ObjectID = "56"; */
"56.title" = "StompletProxyApp";

/* Class = "NSMenu"; title = "StompletProxyApp"; ObjectID = "57"; */
"57.title" = "StompletProxyApp";

/* Class = "NSMenuItem"; title = "About StompletProxyApp"; ObjectID = "58"; */
"58.title" = "StompletProxyApp에 관하여";

/* Class = "NSMenuItem"; title = "Settings…"; ObjectID = "129"; */
"129.title" = "설정…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "서비스";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "서비스";

/* Class = "NSMenuItem"; title = "Hide StompletProxyApp"; ObjectID = "134"; */
"134.title" = "StompletProxyApp 가리기";

/* Class = "NSMenuItem"; title = "Quit StompletProxyApp"; ObjectID = "136"; */
"136.title" = "StompletProxyApp 종료";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "기타 가리기";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "모두 보기";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "도움말";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "도움말";

/* Class = "NSMenuItem"; title = "StompletProxyApp Help"; ObjectID = "492"; */
"492.title" = "StompletProxyApp 도움말";
